{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"en":261,"er":262,"an":263,"Ã¤":264,"Ġs":265,"ar":266,"de":267,"Ã¶":268,"in":269,"Ã¥":270,"Ġf":271,"et":272,"Ġo":273,"ll":274,"st":275,"at":276,"Ġm":277,"om":278,"ch":279,"Ã¶r":280,"Ġt":281,"Ġh":282,"Ġv":283,"Ġoch":284,"Ġi":285,"or":286,"on":287,"Ġb":288,"Ã¤r":289,"Ġa":290,"Ġk":291,"sk":292,"ing":293,"Ġd":294,"Ġp":295,"ed":296,"Ġ1":297,"ig":298,"Ġav":299,"ĠfÃ¶r":300,"al":301,"ade":302,"am":303,"Ġu":304,"ĠS":305,"Ġde":306,"ill":307,"att":308,"Ġen":309,"ck":310,"el":311,"na":312,"Ġsom":313,"Ġl":314,"Ġg":315,"it":316,"nd":317,"re":318,"Ġtill":319,"ra":320,"il":321,"ter":322,"ning":323,"id":324,"ik":325,"and":326,"Ġin":327,"Ġatt":328,"Ġmed":329,"Ġn":330,"ol":331,"ĠD":332,"ĠH":333,"Ġst":334,"ĠpÃ¥":335,"pp":336,"rÃ¥":337,"ng":338,"Ġvar":339,"Ġ19":340,"ĠÃ¤r":341,"ss":342,"ska":343,"tt":344,"ĠA":345,"ro":346,"ĠM":347,"ag":348,"Ġden":349,"ĠB":350,"kt":351,"ver":352,"ad":353,"Ã¥r":354,"Ġe":355,"are":356,"ion":357,"is":358,"Ġ(":359,"Ġ2":360,"ru":361,"em":362,"as":363,"ĠF":364,"Ġsk":365,"es":366,"ett":367,"ĠT":368,"ĠE":369,"ĠK":370,"ot":371,"ri":372,"Ġut":373,"Ã¤n":374,"ĠL":375,"lig":376,"ĠI":377,"ande":378,"ĠP":379,"ur":380,"Ġan":381,"Ġhan":382,"00":383,"us":384,"ĠG":385,"un":386,"nder":387,"Ġbl":388,"rÃ¤":389,"Ġdet":390,"ven":391,"ĠC":392,"ĠR":393,"ĠN":394,"te":395,"Ġett":396,"ut":397,"iv":398,"Ġom":399,"og":400,"ist":401,"Ã¶d":402,"Ġhar":403,"ens":404,"rÃ¥n":405,"ĠÃ¶":406,"ĠV":407,"fÃ¶r":408,"ades":409,"ell":410,"ent":411,"Ġupp":412,"fter":413,"sta":414,"Ġr":415,"ĠfrÃ¥n":416,"av":417,"ul":418,"ĠÃ¤":419,"Ġsam":420,"all":421,"Ã¥ng":422,"ev":423,"ĠU":424,"ĠJ":425,"ber":426,"art":427,"den":428,"Ġ18":429,"Ġvid":430,"der":431,"Ġre":432,"ans":433,"yg":434,"iska":435,"Ġj":436,"ĠSt":437,"est":438,"isk":439,"nings":440,"ation":441,"ock":442,"eter":443,"Ġfl":444,"omm":445,"Ã¤l":446,"um":447,"des":448,"ak":449,"Ġunder":450,"tal":451,"Ã¤ll":452,"ft":453,"ns":454,"pel":455,"ort":456,"os":457,"ĠÃ¥r":458,"land":459,"ĠÃ":460,"Ġsin":461,"ĠdÃ¤r":462,"Ã¤g":463,"Ã¥g":464,"ick":465,"ud":466,"det":467,"ĠÃ¶ver":468,"ĠO":469,"ek":470,"ling":471,"del":472,"Ġsig":473,"eg":474,"erna":475,"ĠHan":476,"arna":477,"Ġdel":478,"rin":479,"ast":480,"ram":481,"Ã¤nd":482,"âĢ":483,"Ġefter":484,"itt":485,"omrÃ¥":486,"ats":487,"ne":488,"sam":489,"Ġsl":490,"ord":491,"yr":492,"ic":493,"ĠW":494,"ller":495,"od":496,"Ġmen":497,"het":498,"Ã¤m":499,"ĠDen":500,"ers":501,"Ġ\"":502,"var":503,"Ã¤st":504,"ark":505,"ir":506,"Ġkon":507,"Ġblev":508,"rik":509,"sl":510,"01":511,"ok":512,"Ġ200":513,"ĠÃ¥":514,"Ġgen":515,"ien":516,"Ġinte":517,"ningsomrÃ¥":518,"ygg":519,"ef":520,"sp":521,"Ã¤tt":522,"era":523,"im":524,"Ġtid":525,"els":526,"da":527,"ia":528,"ĠÃ¤ven":529,"rinningsomrÃ¥":530,"Ġvil":531,"Ġfin":532,"ket":533,"la":534,"bet":535,"Ġpro":536,"Ġmot":537,"ningen":538,"org":539,"yck":540,"Ġc":541,"Ġhon":542,"talet":543,").":544,"ff":545,"man":546,"Ġhade":547,"ap":548,"Ġar":549,"Ġsj":550,"Ġkan":551,"19":552,"vÃ¥":553,"Ġkomm":554,"Ġand":555,"Ġ3":556,"Ã¥l":557,"Ġeller":558,"Ġ201":559,"ran":560,"ma":561,"ov":562,"rÃ¶":563,"ust":564,"yt":565,"ull":566,"Ã¤ng":567,"Ġall":568,"edan":569,"op":570,"Ġgenom":571,"ĠdÃ¥":572,"Ġman":573,"Ġsp":574,"liga":575,"amn":576,"ka":577,"rat":578,"und":579,"âĢĵ":580,"Ã©":581,"bl":582,"rig":583,"ger":584,"eck":585,"Ġfram":586,"ant":587,"orm":588,"ung":589,"ĠsÃ¥":590,"gen":591,"ĠhÃ¶":592,"ekt":593,"skap":594,"ĠDe":595,"Ġkv":596,"Ġandra":597,"red":598,"ier":599,"ĠDet":600,"Ġsamt":601,"ts":602,"ild":603,"ligt":604,"Ġgru":605,"ĠfÃ¶rsta":606,"Ġor":607,"aren":608,"ld":609,"ari":610,"erade":611,"olm":612,"Ġfinns":613,"eb":614,"ningar":615,"ets":616,"Ġkom":617,"ster":618,"ug":619,"ĠÃħ":620,"ĠnÃ¤r":621,"Ã¶rj":622,"Ġny":623,"cks":624,"),":625,"nat":626,"Ġspel":627,"Ġ17":628,"Ġvilket":629,"ĠfÃ¶d":630,"if":631,"ika":632,"akt":633,"Ġex":634,"iss":635,"pl":636,"eri":637,"bb":638,"Ġkall":639,"ex":640,"ott":641,"holm":642,"ann":643,"Ġstor":644,"Ġ199":645,"ellan":646,"arl":647,"ĠdÃ¶d":648,"Ġsy":649,"ikt":650,"Ġvatt":651,"ĠtvÃ¥":652,"he":653,"Ã¶n":654,"Ġbland":655,"mer":656,"Ġanv":657,"verk":658,"erk":659,"ring":660,"ilj":661,"ala":662,"cksÃ¥":663,"ometer":664,"Ã¶p":665,"ĠocksÃ¥":666,"ilometer":667,"ĠEn":668,"alt":669,"ĠbÃ¶rj":670,"Ġpl":671,"yrk":672,"Ġsven":673,"Ġfick":674,"Ġing":675,"ab":676,"stÃ¤ll":677,"istor":678,"raf":679,"berg":680,"sen":681,"Ġ4":682,"ind":683,"nan":684,"Ġdess":685,"ember":686,"oh":687,"jor":688,"ten":689,"ĠnÃ¥g":690,"riv":691,"Ġmellan":692,"ser":693,"igt":694,"ron":695,"nar":696,"ĠFÃ¶r":697,"rinningsomrÃ¥det":698,"rÃ¤tt":699,"Ġ197":700,"Ã¶j":701,"Ġkl":702,"ĠfÃ¶dd":703,"Ġled":704,"sson":705,"sb":706,"olk":707,"Ġsen":708,"opp":709,"ep":710,"Ġbygg":711,"Ġhans":712,"verig":713,"Ġsedan":714,"kl":715,"rag":716,"edel":717,"Ġbest":718,"Ġstad":719,"ĠSverig":720,"ĠvÃ¤r":721,"Ġ16":722,"Ġ196":723,"oll":724,"uv":725,"Ġarbet":726,"ĠCh":727,"ĠhÃ¶g":728,"iga":729,"jÃ¤r":730,"Ġbar":731,"Ġannat":732,"per":733,"Ġha":734,"Ġol":735,"yd":736,"fatt":737,"Ġ198":738,"Ġgrund":739,"son":740,"Ġ5":741,"sm":742,"ci":743,"Ġkommun":744,"ĠStock":745,"ulle":746,"vis":747,"ost":748,"ars":749,"ytt":750,"Ġbe":751,"ĠAl":752,"Ã¶l":753,"Ġinne":754,"ĠStockholm":755,"Ġverk":756,"ĠÃ¥ter":757,"nen":758,"itet":759,"ĠÃĸ":760,"men":761,"18":762,"Ġskulle":763,"rist":764,"ĠÃħr":765,"Ġ194":766,"rad":767,"Ġ195":768,"Ġ%":769,"Ġhel":770,"Ġvatten":771,"andet":772,"Ġslut":773,"nad":774,"Ġbet":775,"ĠfÃ¶rs":776,"ĠUnder":777,"ard":778,"nt":779,"rev":780,"Ġfil":781,"Ã¥ll":782,"ĠEfter":783,"fl":784,"ĠAr":785,"Ã¥nga":786,"inn":787,"ĠSk":788,"ie":789,"Ã¤ck":790,"Ġnamn":791,"ligen":792,"ors":793,"tta":794,"ĠÃ¤n":795,"aget":796,"Ġkvad":797,"ĠHon":798,"rÃ¶m":799,"Ġkvadrat":800,"ern":801,"ĠAv":802,"ingen":803,"Ġland":804,"Ġber":805,"ĠIn":806,"ende":807,"olog":808,"ionen":809,"Ġutan":810,"net":811,"Ġsitt":812,"som":813,"ess":814,"ass":815,"kilometer":816,"Ġkvadratkilometer":817,"rÃ¤d":818,"Ġbr":819,"nas":820,"ult":821,"ĠstÃ¶r":822,"Ã¥rd":823,"Ġkonst":824,"vers":825,"Ġreg":826,"Ġhav":827,"du":828,"Ġ193":829,"Ã¤k":830,"mans":831,"atur":832,"hus":833,"veck":834,"enn":835,"ift":836,"Ġkun":837,"ta":838,"Ġsenare":839,"Ġsina":840,"dag":841,"Ġty":842,"mar":843,"Ġ6":844,"tid":845,"uvud":846,"Ġdock":847,"Ġur":848,"Ã¶k":849,"ack":850,"Ġflera":851,"Ġpol":852,"Ġinom":853,"anska":854,"ob":855,"le":856,"ĠJoh":857,"ste":858,"Ġ192":859,"Ġ15":860,"samling":861,"rit":862,"ni":863,"ĠSverige":864,"usik":865,"je":866,"ang":867,"ograf":868,"ella":869,"Ġolika":870,"cent":871,"rop":872,"Ã¤t":873,"io":874,"ken":875,"ĠanvÃ¤nd":876,"Ã¤v":877,"ym":878,"jorde":879,"eras":880,"min":881,"Ġmest":882,"Ġhavet":883,"erson":884,"Ġru":885,"Ġvara":886,"Ġutg":887,"Ġsv":888,"iskt":889,"yn":890,"ycket":891,"Ã¶lj":892,"res":893,"Ã¤lv":894,"Ġsamma":895,"rakt":896,"aj":897,"Ã¥t":898,"uk":899,"Ġtre":900,"Ġyt":901,"led":902,"Ġdetta":903,"Ã¤x":904,"igare":905,"ĠgÃ¥ng":906,"rÃ¤n":907,"iet":908,"borg":909,"strÃ¶m":910,"Ġ7":911,"lag":912,"ĠAn":913,"kon":914,"Ġhuvud":915,"Ġbes":916,"ys":917,"Ġmin":918,"ian":919,"skol":920,"ren":921,"rid":922,"ĠfÃ¥":923,"sh":924,"ĠY":925,"form":926,"Ġmeter":927,"lÃ¶":928,"alen":929,"Ġsvensk":930,"Ġkyrk":931,"ering":932,"empel":933,"ĠAvrinningsomrÃ¥det":934,"ac":935,"rinningsomrÃ¥de":936,"sv":937,"Ġmycket":938,"Ã¤gg":939,"ĠbÃ¥":940,"sten":941,"orn":942,"se":943,"ĠsjÃ¤lv":944,"Ġvis":945,"Ġal":946,"ress":947,"000":948,"Ġlig":949,"sammans":950,"stad":951,"drag":952,"âĢĿ":953,"up":954,"Ġoft":955,"of":956,"ĠPÃ¥":957,"ris":958,"avrinningsomrÃ¥de":959,"ruk":960,"hÃ¥ll":961,"Ġtog":962,"alm":963,"lar":964,"ĠBer":965,"Ġinnan":966,"Ġint":967,"Ġbild":968,"erades":969,"ĠmÃ¥nga":970,"ina":971,"ĠĠ":972,"Ġsm":973,"Ġdenna":974,"Ġfort":975,"Ġmat":976,"Ġ8":977,"oder":978,"Ã¥n":979,"orna":980,"Ã¤nder":981,"ĠomrÃ¥":982,"ubb":983,"nivers":984,"ĠMar":985,"rott":986,"gÃ¥ng":987,"heter":988,"Ã¤nn":989,"ĠmÃ¥l":990,"Ġmer":991,"ĠbestÃ¥r":992,"aste":993,"ow":994,"Ġliv":995,"Ġdag":996,"anu":997,"rar":998,"Ġperson":999,"Ġnor":1000,"Ġans":1001,"ry":1002,"Ġgjorde":1003,"ib":1004,"Ġel":1005,"ĠhÃ¤r":1006,"Ġ191":1007,"\".":1008,"Ġof":1009,"heten":1010,"Ġstora":1011,"else":1012,"Ġdi":1013,"hÃ¶r":1014,"Ġro":1015,"lem":1016,"ansk":1017,"sa":1018,"Ġalla":1019,"Ġval":1020,"ĠLe":1021,"ĠfÃ¶rst":1022,"Ġung":1023,"ĠlÃ¤ng":1024,"ĠFran":1025,"ĠmÃ¥":1026,"au":1027,"erad":1028,"Ġvan":1029,"Ġsock":1030,"Ġtr":1031,"Ġexempel":1032,"ip":1033,"nade":1034,"ĠVid":1035,"eln":1036,"efter":1037,"anuari":1038,"ĠUt":1039,"ppen":1040,"Ġhistor":1041,"ĠSp":1042,"bild":1043,"Ġkont":1044,"hÃ¶":1045,"Ġtidigare":1046,"Ġjanuari":1047,"Ġdem":1048,"dom":1049,"ĠbÃ¶rjade":1050,"rav":1051,"urop":1052,"Ġsvenska":1053,"ugust":1054,"ĠThe":1055,"Ġ-":1056,"med":1057,"Ġger":1058,"satt":1059,"ober":1060,"Ġplats":1061,"Ã¤son":1062,"rum":1063,"Ġtillsammans":1064,"Ã¤rk":1065,"tern":1066,"ah":1067,"Ġrik":1068,"Ġfy":1069,"unkt":1070,"ubl":1071,"jÃ¤n":1072,"rÃ¤m":1073,"Ã¤ster":1074,"ĠÃ¤g":1075,"ĠslÃ¤":1076,"Ġord":1077,"ĠlÃ¥ng":1078,"Ġskog":1079,"ls":1080,"stem":1081,"Ġmusik":1082,"iker":1083,"Ġ9":1084,"SA":1085,"Ġblir":1086,"Ġinneb":1087,"Ġligger":1088,"ater":1089,"hand":1090,"ationen":1091,"Ġhonom":1092,"ĠÃ¥t":1093,"gan":1094,"Ġ190":1095,"enskap":1096,"iken":1097,"Ġlag":1098,"sf":1099,"ĠNor":1100,"Ġform":1101,"ĠGu":1102,"ĠgÃ¶r":1103,"Ġ12":1104,"ank":1105,"ĠvÃ¤rld":1106,"ition":1107,"Ġnya":1108,"ennes":1109,"ept":1110,"Ġbef":1111,"vÃ¤r":1112,"ister":1113,"by":1114,"ĠÃĦ":1115,"arbet":1116,"use":1117,"Ġhem":1118,"Ġ189":1119,"Ġdessa":1120,"Ġhand":1121,"raft":1122,"ich":1123,"elsen":1124,"ja":1125,"ĠfÃ¶lj":1126,"ĠGÃ¶":1127,"lands":1128,"kom":1129,"ay":1130,"ĠNÃ¤r":1131,"slag":1132,"vÃ¤g":1133,"Ġart":1134,"ĠZ":1135,"rÃ¥k":1136,"Ġvill":1137,"gru":1138,"Ġ14":1139,"Ġutveck":1140,"Ġpolit":1141,"riget":1142,"rog":1143,"ĠSch":1144,"jÃ¤l":1145,"Ġson":1146,"amm":1147,"uni":1148,"Ġofta":1149,"ĠHans":1150,"Ġtot":1151,"Ġrep":1152,"Ġhos":1153,"Ġkunde":1154,"ĠUSA":1155,"ĠfÃ¶rsamling":1156,"lin":1157,"uder":1158,"ellt":1159,"sÃ¤tt":1160,"stÃ¥":1161,"ĠbÃ¶rjan":1162,"Ġ10":1163,"Ġlik":1164,"ont":1165,"naden":1166,"ografi":1167,"Ġnu":1168,"Ġ188":1169,"Ġlit":1170,"ĠkÃ¤nd":1171,"Ã©n":1172,"ĠfrÃ¤m":1173,"Ġkung":1174,"amp":1175,"Ġbeg":1176,"ce":1177,"ub":1178,"jur":1179,"ner":1180,"sak":1181,"sj":1182,"uli":1183,"spru":1184,"Ġ13":1185,"varande":1186,"ĠfÃ¶rb":1187,"etta":1188,"Ã¶der":1189,"Ã¤rn":1190,"ĠavrinningsomrÃ¥det":1191,"eder":1192,"tog":1193,"Ã¶t":1194,"ĠSven":1195,"Ġvarit":1196,"our":1197,"ĠingÃ¥r":1198,"Ġgick":1199,"ĠTh":1200,"oci":1201,"ysk":1202,"amilj":1203,"Ġap":1204,"spel":1205,"bum":1206,"anns":1207,"ĠNe":1208,"ou":1209,"terade":1210,"Ġflyg":1211,"erar":1212,"mark":1213,"lade":1214,"Ġ186":1215,"utom":1216,"Ã¶m":1217,"Ġind":1218,"ril":1219,"erat":1220,"Ġdec":1221,"Ġflytt":1222,"sprung":1223,"van":1224,"Ã¼":1225,"Ġmaj":1226,"bygg":1227,"terna":1228,"iva":1229,"ĠfÃ¤r":1230,"Ġfor":1231,"ĠlÃ¤r":1232,"ĠFl":1233,"lass":1234,"ĠDel":1235,"Ġte":1236,"Ġsocken":1237,"nare":1238,"ĠstÃ¶rre":1239,"ĠsÃ¤son":1240,"ĠfÃ¶rl":1241,"ĠnÃ¥gra":1242,"sy":1243,"gel":1244,"Ġska":1245,"las":1246,"ĠstÃ¤ll":1247,"merik":1248,"Ġmark":1249,"Ġpre":1250,"ugusti":1251,"Ġprodu":1252,"Ġunivers":1253,"ĠvÃ¤l":1254,"ara":1255,"Ġaugusti":1256,"ral":1257,"ationer":1258,"ey":1259,"Ġjuni":1260,"Ã¤nde":1261,"ida":1262,"rikt":1263,"Ġ000":1264,"Ġeg":1265,"sfÃ¶r":1266,"Ġvann":1267,"ĠStor":1268,"Ġnov":1269,"rÃ¤ck":1270,"Ġstud":1271,"ĠlÃ¤m":1272,"Ġverksam":1273,"Ġ187":1274,"Ġhela":1275,"Ġer":1276,"Ġmars":1277,"ista":1278,"ĠDetta":1279,"arri":1280,"Ġ0":1281,"Ġfanns":1282,"ĠfÃ¶ret":1283,"Ġkommer":1284,"ĠGe":1285,"Ġfolk":1286,"ĠKarl":1287,"ĠvÃ¤g":1288,"ighet":1289,"Ġgav":1290,"ĠinnebÃ¤r":1291,"ĠAd":1292,"ond":1293,"ong":1294,"indre":1295,"hÃ¶j":1296,"Ġviss":1297,"ĠHistor":1298,"ommun":1299,"fÃ¶rdes":1300,"nader":1301,"Ġamerik":1302,"Ġoff":1303,"ator":1304,"Ġskrev":1305,"val":1306,"ĠEl":1307,"Ġbarn":1308,"Ġmedlem":1309,"ĠvÃ¤x":1310,"ĠUpp":1311,"Ġjuli":1312,"lut":1313,"upp":1314,"ĠSam":1315,"rekt":1316,"17":1317,"Ġuppg":1318,"mÃ¤n":1319,"Ġcent":1320,"Ã¶v":1321,"ĠtrÃ¤":1322,"Ġpart":1323,"Ġdecember":1324,"Ġokt":1325,"vatt":1326,"Ġfyra":1327,"Ġursprung":1328,"Ġegen":1329,"eptember":1330,"sn":1331,"Ġnamnet":1332,"Ġra":1333,"ert":1334,"unn":1335,"ioner":1336,"ĠrÃ¤tt":1337,"ĠTill":1338,"Ã¤der":1339,"ings":1340,"Ġfem":1341,"Ġoktober":1342,"Ġhennes":1343,"Ġseptember":1344,"Ġallt":1345,"\",":1346,"yl":1347,"ec":1348,"ĠDÃ¤r":1349,"Ġmindre":1350,"Ġmilj":1351,"ilt":1352,"Ġch":1353,"pt":1354,"ĠbÃ¥de":1355,"Ġtotalt":1356,"ĠfÃ¶rfatt":1357,"ĠOm":1358,"app":1359,"ĠSM":1360,"teborg":1361,"Ġdom":1362,"ebru":1363,"Ġkilometer":1364,"Ġskol":1365,"ĠPar":1366,"qu":1367,"Ġbara":1368,"ine":1369,"Ġakt":1370,"Ã¤s":1371,"arriÃ¤r":1372,"Ġant":1373,"band":1374,"Ġpar":1375,"Ġstaden":1376,"Ġmedel":1377,"ĠfÃ¶rek":1378,"gar":1379,"ĠgÃ¥r":1380,"Ġapril":1381,"urg":1382,"uss":1383,"Ġspelade":1384,"ĠnÃ¥got":1385,"Ġ11":1386,"ĠBi":1387,"jÃ¶r":1388,"ebruari":1389,"Ġrel":1390,"Ġ20":1391,"Ġbli":1392,"ĠÃ¥rs":1393,"ĠCarl":1394,"rand":1395,"Ġprof":1396,"ĠtillhÃ¶r":1397,"ĠGÃ¶teborg":1398,"ons":1399,"va":1400,"Ġstat":1401,"ĠfÃ¥r":1402,"ana":1403,"skri":1404,"Ġfebruari":1405,"ĠlÃ¤n":1406,"Ġskap":1407,"plats":1408,"Ġbak":1409,"Ġtro":1410,"Ġnovember":1411,"Ġvikt":1412,"eller":1413,"strÃ¶ms":1414,"Ġtv":1415,"int":1416,"ĠMedel":1417,"Ġkvar":1418,"ret":1419,"Ġomfatt":1420,"rade":1421,"ĠEurop":1422,"ism":1423,"ĠDess":1424,"Ġfran":1425,"ej":1426,"ĠÃ¤ld":1427,"ternation":1428,"ĠinvÃ¥":1429,"Ġrad":1430,"ĠMan":1431,"Ġkm":1432,"ĠFin":1433,"Ġcir":1434,"otter":1435,"Ġplan":1436,"ĠJohan":1437,"tes":1438,"Ġhus":1439,"ach":1440,"Ġsamman":1441,"etenskap":1442,"ĠdÃ¤refter":1443,"Ġuniversitet":1444,"Ġkort":1445,"ivit":1446,"orp":1447,"ĠÃ¤nd":1448,"ement":1449,"ĠanvÃ¤nds":1450,"yrka":1451,"Ġfar":1452,"ĠhjÃ¤l":1453,"stra":1454,"kte":1455,"Ġark":1456,"met":1457,"lingen":1458,"Ã¤ra":1459,"pro":1460,"adels":1461,"Ġkallar":1462,"ĠOr":1463,"Ġser":1464,"ekn":1465,"Ġstuder":1466,"bo":1467,"ĠSh":1468,"Ġmestadels":1469,"ĠstÃ¶rsta":1470,"ĠlÃ¥g":1471,"idan":1472,"old":1473,"Ġytan":1474,"ĠâĢĵ":1475,"Ġfilm":1476,"ĠOl":1477,"reg":1478,"Ġfot":1479,"Ġres":1480,"ius":1481,"ĠtjÃ¤n":1482,"ĠDan":1483,"Ġbok":1484,"Ġderas":1485,"Ġmedan":1486,"ultur":1487,"Ġned":1488,"Ã¤rsk":1489,"Ġend":1490,"Ġtillb":1491,"ium":1492,"ilit":1493,"oner":1494,"Ġta":1495,"ĠGusta":1496,"Ã¤nt":1497,"Ġ%.":1498,"ĠEtt":1499,"16":1500,"Ġet":1501,"lÃ¤nd":1502,"Ġvin":1503,"rÃ¥d":1504,"Ġorgan":1505,"trÃ¤d":1506,"Ã¶dra":1507,"rukt":1508,"amla":1509,"rom":1510,"vin":1511,"als":1512,"Ġmoder":1513,"ytor":1514,"ĠinvÃ¥nare":1515,"ĠsÃ¤tt":1516,"Ġbel":1517,"Ġstart":1518,"hÃ¶jden":1519,"ork":1520,"ĠAnd":1521,"HI":1522,"ĠnÃ¥r":1523,"ordning":1524,"ĠuppstrÃ¶ms":1525,"ras":1526,"Ġendast":1527,"Ġvattnet":1528,"ivt":1529,"Ġreger":1530,"Ġprofess":1531,"Ġrom":1532,"skriv":1533,"ĠomrÃ¥det":1534,"aka":1535,"ĠSMHI":1536,"rike":1537,"Ã¶pro":1538,"ĠdelavrinningsomrÃ¥de":1539,"Ġ%).":1540,"ĠFrÃ¥n":1541,"oden":1542,"15":1543,"ever":1544,"ĠDelavrinningsomrÃ¥de":1545,"ĠNew":1546,"Ġlj":1547,"Ġfast":1548,"Ġslutet":1549,"Ġvattenytor":1550,"amot":1551,"Ġad":1552,"Ã¶procent":1553,"Ġfamilj":1554,"ĠsjÃ¶procent":1555,"Ã¤sta":1556,"Ġbil":1557,"hÃ¤ll":1558,"lÃ¤gg":1559,"opul":1560,"Ġtur":1561,"fÃ¶rande":1562,"Ã¶g":1563,"ode":1564,"nÃ¤r":1565,"ĠMedelhÃ¶jden":1566,"ĠmÃ¶j":1567,"ĠkÃ¶p":1568,"ĠFrank":1569,"Ġpo":1570,"Ġnatur":1571,"ĠMed":1572,"ĠBl":1573,"Ġ185":1574,"its":1575,"ĠNy":1576,"ĠmÃ¤nn":1577,"ĠfÃ¶rekomm":1578,"Ġthe":1579,"end":1580,"kring":1581,"mi":1582,"Ġpubl":1583,"Ġvon":1584,"Ġcirka":1585,"ĠAll":1586,"Ġvattendrag":1587,"skolan":1588,"far":1589,"Ã¥d":1590,"nÃ¤m":1591,"Ġnord":1592,"Ġnation":1593,"gÃ¥rd":1594,"rÃ¥g":1595,"Ġeftersom":1596,"ĠII":1597,"Ġredan":1598,"Ġgener":1599,"Ġinv":1600,"Ġkvinn":1601,"Ġdelen":1602,"Ġlok":1603,"ĠNord":1604,"Ã¤ndes":1605,"ĠSom":1606,"Ġge":1607,"ĠnÃ¥gon":1608,"Ġkomp":1609,"Ġare":1610,"ologi":1611,"unt":1612,"Ġvilken":1613,"ske":1614,"Ã¤kt":1615,"jekt":1616,"Ġbif":1617,"ĠÂ":1618,"Ġantal":1619,"ĠâĢĿ":1620,"ge":1621,"stÃ¥nd":1622,"ĠslÃ¤pp":1623,"her":1624,"atan":1625,"lopp":1626,"iz":1627,"ĠFil":1628,"Ġenligt":1629,"igheter":1630,"Ġsista":1631,"rek":1632,"alist":1633,"Ġstort":1634,"Ġfler":1635,"ald":1636,"Ġsex":1637,"rinningsomrÃ¥den":1638,"Ġmatch":1639,"14":1640,"Ġdelar":1641,"kÃ¶p":1642,"Ġ25":1643,"Ġfall":1644,"Ġ30":1645,"Ġbety":1646,"itekt":1647,"ĠÃ¶v":1648,"ryck":1649,"ĠEng":1650,"Ã¥ende":1651,"Ġbev":1652,"Ġgod":1653,"ĠÃ¥ren":1654,"amen":1655,"Ġem":1656,"ive":1657,"bruk":1658,"part":1659,"Ġkat":1660,"Ġgrupp":1661,"rÃ¤k":1662,"ax":1663,"Ġlyck":1664,"olf":1665,"ening":1666,"Ġfri":1667,"kade":1668,"ĠKl":1669,"igen":1670,"Ã¥s":1671,"alv":1672,"Ġkrig":1673,"ĠsmÃ¥":1674,"200":1675,"oss":1676,"Ġ2010":1677,"Ġkraft":1678,"ĠKon":1679,"slut":1680,"ena":1681,"ĠTysk":1682,"ĠavrinningsomrÃ¥den":1683,"Ġjord":1684,"ĠmÃ¤nnisk":1685,"ĠsÃ¤rsk":1686,"ĠtÃ¤v":1687,"minist":1688,"ĠsÃ¤g":1689,"ĠfrÃ¤mst":1690,"bland":1691,"Ġ184":1692,"Ã¶tt":1693,"Ã¤lt":1694,"Ġnum":1695,"Ġtiden":1696,"talien":1697,"ĠflÃ¶d":1698,"ĠÃ¶pp":1699,"Ã¤stra":1700,"Ġner":1701,"Ġtal":1702,"Ġmitt":1703,"Ġbi":1704,"ĠFred":1705,"komm":1706,"stit":1707,"Ġavvatt":1708,"ĠhjÃ¤lp":1709,"agn":1710,"ide":1711,"Ġriks":1712,"ĠhÃ¶gsta":1713,"ĠTV":1714,"bol":1715,"Ġgift":1716,"ĠbiflÃ¶":1717,"ĠflÃ¶dar":1718,"ĠKung":1719,"Ġavvattnar":1720,"Ġid":1721,"enne":1722,"yp":1723,"ĠfÃ¶re":1724,"ĠSveriges":1725,"esta":1726,"ĠBiografi":1727,"desordning":1728,"ĠbiflÃ¶desordning":1729,"Ġund":1730,"ity":1731,"Ġskriv":1732,"ins":1733,"Ġsak":1734,"Ġsn":1735,"az":1736,"ĠjÃ¤rn":1737,"ton":1738,"elser":1739,"llen":1740,"Ġskri":1741,"ĠrÃ¶r":1742,"Ġomkring":1743,"ningarna":1744,"lades":1745,"huset":1746,"konom":1747,"Ã¡":1748,"Ã¤gen":1749,"ĠAnder":1750,"ĠLund":1751,"Ġ2006":1752,"ernas":1753,"agen":1754,"Ġkallas":1755,"ĠBe":1756,"fin":1757,"ĠsÃ¥ng":1758,"Ġsjuk":1759,"Ġsoci":1760,"ligare":1761,"sg":1762,"fÃ¤r":1763,"Ã¥ller":1764,"Ġbas":1765,"Ġhelt":1766,"Ġforsk":1767,"ĠGen":1768,"Ġvissa":1769,"mÃ¤rk":1770,"ore":1771,"ĠCo":1772,"jort":1773,"Ġidag":1774,"Ġpopul":1775,"ĠBo":1776,"erens":1777,"sst":1778,"ĠinfÃ¶r":1779,"Ġmilit":1780,"emper":1781,"skriget":1782,"Ġgamla":1783,"lighet":1784,"Ġuppt":1785,"orter":1786,"ĠStockholms":1787,"Ġ2008":1788,"amnet":1789,"ĠframfÃ¶r":1790,"Ġ2007":1791,"Ġhur":1792,"ĠdÃ¤rfÃ¶r":1793,"Ġrunt":1794,"Ġkap":1795,"ha":1796,"run":1797,"illa":1798,"Ġkro":1799,"andel":1800,"ĠsÃ¤songen":1801,"Ġ2009":1802,"ĠlÃ¥":1803,"Ã¤d":1804,"ĠallmÃ¤n":1805,"Ġbruk":1806,"ĠLa":1807,"Ã¸":1808,"Ġorganis":1809,"ham":1810,"ĠgÃ¥ngen":1811,"Ġdirekt":1812,"ĠhÃ¥ll":1813,"lan":1814,"ĠEd":1815,"stÃ¤llet":1816,"orge":1817,"okrat":1818,"fil":1819,"Ġw":1820,"Ġdeb":1821,"ĠHen":1822,"iden":1823,"eci":1824,"Ġutbild":1825,"Ġalbum":1826,"ipp":1827,"Ġmet":1828,"plan":1829,"alk":1830,"ident":1831,"ĠAB":1832,"yss":1833,"tor":1834,"Ġblivit":1835,"Ġred":1836,"undet":1837,"ĠHer":1838,"lac":1839,"me":1840,"ler":1841,"ĠPro":1842,"serv":1843,"ĠnÃ¤ra":1844,"Ġengel":1845,"Ġob":1846,"uld":1847,"ĠX":1848,"ĠbÃ¥da":1849,"iel":1850,"lingar":1851,"Ġpersoner":1852,"Ã¶st":1853,"Ġsamband":1854,"Ġtillverk":1855,"rÃ¤ns":1856,"fall":1857,"ĠSvenska":1858,"ĠÂ°":1859,"Ġekonom":1860,"Ġper":1861,"Ġdotter":1862,"Ġhenne":1863,"Ġinga":1864,"boll":1865,"aden":1866,"cen":1867,"Ġbyggdes":1868,"Ġtred":1869,"Ġtillbaka":1870,"fors":1871,"ue":1872,"Ġvad":1873,"nes":1874,"ĠPer":1875,"13":1876,"ĠMalm":1877,"ĠHistoria":1878,"Ġinneh":1879,"Ġprog":1880,"ĠfÃ¶rekommer":1881,"Ġstuderade":1882,"aten":1883,"ĠBar":1884,"despel":1885,"ĠÃĦven":1886,"Ġkyrkan":1887,"ke":1888,"Ã¥despel":1889,"ĠgÃ¥nger":1890,"ĠErik":1891,"Ã¶s":1892,"Ġarm":1893,"ĠJohn":1894,"Ġutt":1895,"Ġytter":1896,"Ġbort":1897,"iot":1898,"jer":1899,"vid":1900,"ĠhÃ¶r":1901,"sala":1902,"skola":1903,"useum":1904,"ĠPol":1905,"Ã¥rden":1906,"ĠgÃ¥":1907,"ure":1908,"istrikt":1909,"Ã¤ss":1910,"ĠParis":1911,"efolk":1912,"ydd":1913,"Ġvilka":1914,"satte":1915,"utveck":1916,"Ġ2011":1917,"Ġvit":1918,"Ġdeltog":1919,"bar":1920,"alis":1921,"ĠInd":1922,"nande":1923,"aler":1924,"ata":1925,"ĠTyskland":1926,"ĠsÃ¥l":1927,"ĠgÃ¶ra":1928,"skommun":1929,"Ġhot":1930,"Ġkommunen":1931,"jÃ¶n":1932,"jÃ¶":1933,"ĠBerg":1934,"ĠframgÃ¥ng":1935,"emperatur":1936,"Ġvarje":1937,"kel":1938,"Ġigen":1939,"imat":1940,"Ġstyr":1941,"ĠMen":1942,"Ġtyska":1943,"Ġers":1944,"ften":1945,"Ġklass":1946,"ĠHe":1947,"Ġkrit":1948,"ĠnÃ¤m":1949,"sch":1950,"ĠKrist":1951,"ĠRe":1952,"Ġkring":1953,"skapet":1954,"Ġklubb":1955,"Ġledamot":1956,"ask":1957,"Ġ2000":1958,"Ġtit":1959,"Ġkunna":1960,"lden":1961,"ĠutfÃ¶r":1962,"ĠtjÃ¤nst":1963,"Ã¥gs":1964,"Ġ22":1965,"Â²":1966,"Ġrikt":1967,"Ġinternation":1968,"Ġmiss":1969,"Ġseg":1970,"tag":1971,"ĠSl":1972,"Ġ24":1973,"rika":1974,"burg":1975,"amer":1976,"Ġprofessor":1977,"Ġkallade":1978,"Ġutb":1979,"Ġ183":1980,"lek":1981,"Ġam":1982,"ĠHar":1983,"Ġannan":1984,"rafik":1985,"artyg":1986,"Ġsyd":1987,"ĠUppsala":1988,"Ġflyttade":1989,"elsing":1990,"ĠDenna":1991,"ĠRo":1992,"ker":1993,"delse":1994,"resident":1995,"ĠÃ¤ldre":1996,"ric":1997,"ĠSan":1998,"Ġledde":1999,"stitut":2000,"Ġmedverk":2001,"Ġvidare":2002,"Ġfull":2003,"ĠBland":2004,"ĠÃĸster":2005,"ĠNorr":2006,"Ġuts":2007,"Ġmor":2008,"ament":2009,"ĠStat":2010,"svar":2011,"rades":2012,"ux":2013,"ĠIs":2014,"ĠSa":2015,"Ġfilmen":2016,"ĠfÃ¶rsvar":2017,"ĠsÃ¶dra":2018,"12":2019,"ĠSedan":2020,"Ġsvart":2021,"Ġprogram":2022,"Ġbritt":2023,"ice":2024,"ban":2025,"ander":2026,"Ġtysk":2027,"nu":2028,"ingar":2029,"ĠlÃ¤g":2030,"ĠnÃ¤st":2031,"ĠutgÃ¶r":2032,"ĠFrankrike":2033,"ĠkonstnÃ¤r":2034,"idigt":2035,"apen":2036,"Ġbildades":2037,"Ġy":2038,"Ġtillf":2039,"hel":2040,"ynd":2041,"Ġsna":2042,"Ġpublic":2043,"loppet":2044,"ĠHelsing":2045,"ĠMo":2046,"ix":2047,"Ġkultur":2048,"rÃ¤v":2049,"ĠfÃ¶rm":2050,"Ġtex":2051,"ĠSte":2052,"ĠmÃ¶r":2053,"ror":2054,"ĠberÃ¤tt":2055,"10":2056,"Ġ2005":2057,"uc":2058,"Ġbeslut":2059,"port":2060,"Ġintress":2061,"ĠÃ¤m":2062,"ĠPeter":2063,"arnas":2064,"gÃ¶r":2065,"Ġ1960":2066,"ĠvÃ¤n":2067,"Ġ1970":2068,"Ġarkitekt":2069,"Ġben":2070,"Ġnorra":2071,"Ġspeci":2072,"ĠordfÃ¶rande":2073,"ĠprÃ¤":2074,"iat":2075,"Ġ2016":2076,"Ġ2012":2077,"ju":2078,"Ã¶ck":2079,"rogram":2080,"199":2081,"ĠÃ¶vrig":2082,"Ġhitt":2083,"ĠPa":2084,"Ġlev":2085,"rÃ¤ng":2086,"hÃ¶ll":2087,"Ġsten":2088,"ĠLin":2089,"ĠjÃ¤m":2090,"Ġter":2091,"blem":2092,"bergs":2093,"Ġrev":2094,"vent":2095,"onen":2096,"rans":2097,"Ġberg":2098,"ĠfÃ¥tt":2099,"klar":2100,"Ġ23":2101,"ĠEnligt":2102,"Ġ1990":2103,"ĠanstÃ¤ll":2104,"50":2105,"20":2106,"Ġarbetade":2107,"Ġchef":2108,"anden":2109,"ĠslÃ¤kt":2110,"farande":2111,"co":2112,"Ġkol":2113,"ĠistÃ¤llet":2114,"unkten":2115,"yska":2116,"Ġkron":2117,"Ġkar":2118,"Ġsnabb":2119,"ĠkÃ¶r":2120,"ĠÃ¶ster":2121,"Ġteck":2122,"Ġpass":2123,"Ġ2014":2124,"ĠskÃ¥despel":2125,"iner":2126,"ĠSÃ¶der":2127,"ĠtrÃ¤d":2128,"pÃ¥":2129,"Ġinled":2130,"lad":2131,"Ġkyrka":2132,"201":2133,"vÃ¤x":2134,"Ġkor":2135,"Ã¶kte":2136,"Ġ1800":2137,"Ġriksdag":2138,"rets":2139,"ve":2140,"ĠAnt":2141,"ĠsprÃ¥k":2142,"ĠIng":2143,"Ġlever":2144,"Ġtredje":2145,"ij":2146,"Ġflesta":2147,"Ġingen":2148,"ĠQ":2149,"Ġarean":2150,"rupp":2151,"ester":2152,"ivis":2153,"osof":2154,"ĠmÃ¥ste":2155,"vet":2156,"ĠRom":2157,"ĠAm":2158,"ĠutanfÃ¶r":2159,"gick":2160,"ĠstÃ¶d":2161,"Ġplac":2162,"Ġsol":2163,"Ġ1980":2164,"rim":2165,"ĠÃ¶n":2166,"Ġdo":2167,"atten":2168,"ĠlÃ¤nder":2169,"senter":2170,"arie":2171,"ĠlÃ¥t":2172,"ammar":2173,"ĠChrist":2174,"Ġstrid":2175,"Ġ&":2176,"Ã¤stare":2177,"ĠsamhÃ¤ll":2178,"ga":2179,"Ġ28":2180,"cess":2181,"Ġenda":2182,"giv":2183,"Ġnytt":2184,"atet":2185,"Ġamerikansk":2186,"ĠHand":2187,"utveckling":2188,"abrik":2189,"Ġ1900":2190,"arm":2191,"ĠgÃ¤ll":2192,"Ġoffic":2193,"ĠEuropa":2194,"ĠDessa":2195,"Ġtekn":2196,"ktion":2197,"ĠBen":2198,"rÃ¥det":2199,"ĠsÃ¶der":2200,"Ġack":2201,"ĠTro":2202,"th":2203,"Ġby":2204,"Ġ26":2205,"Ġ27":2206,"Ã¤ngd":2207,"snitt":2208,"ktor":2209,"Ġfortfarande":2210,"gi":2211,"ĠlÃ¤ngre":2212,"ĠrÃ¤k":2213,"Ġperi":2214,"ĠFinland":2215,"lev":2216,"ustri":2217,"ĠTe":2218,"Ġband":2219,"Ġ2013":2220,"alj":2221,"Ġ2004":2222,"ider":2223,"etter":2224,"we":2225,"Ġbed":2226,"ĠsÃ¤rskilt":2227,"Ġtyp":2228,"under":2229,"Ã¥ren":2230,"bart":2231,"fÃ¶lj":2232,"Ġlandskommun":2233,"ĠvÃ¤rldskriget":2234,"Ġtrad":2235,"Ġrit":2236,"organ":2237,"ulerade":2238,"Ġrepre":2239,"ldrig":2240,"ĠBefolk":2241,"lats":2242,"Ġmedeltid":2243,"igh":2244,"yll":2245,"ĠfÃ¶rfattare":2246,"jut":2247,"Ġsamtidigt":2248,"ĠCar":2249,"chen":2250,"Ġlandet":2251,"ĠKyrk":2252,"ĠNil":2253,"ument":2254,"ĠmÃ¤n":2255,"Ġins":2256,"sman":2257,"rÃ¶r":2258,"ĠHel":2259,"ĠsÃ¥d":2260,"Ġnorr":2261,"Ġvers":2262,"ĠfÃ¶retag":2263,"ath":2264,"risk":2265,"off":2266,"ĠUnivers":2267,"sd":2268,"Ġim":2269,"ystem":2270,"Ġslott":2271,"gren":2272,"Ġ21":2273,"ĠÃ¥terv":2274,"stÃ¤nd":2275,"ĠTid":2276,"Ġvars":2277,"Ġgrav":2278,"atte":2279,"ĠYork":2280,"uter":2281,"ĠEx":2282,"mÃ¥l":2283,"grund":2284,"ĠanvÃ¤ndes":2285,"197":2286,"iens":2287,"nades":2288,"ĠkÃ¤nda":2289,"ĠdÃ¤rmed":2290,"erie":2291,"kar":2292,"Ġaldrig":2293,"Ã¤mp":2294,"efÃ¤r":2295,"spekt":2296,"Ġlitter":2297,"Ġbid":2298,"Ġskall":2299,"ĠRef":2300,"ĠSm":2301,"ĠfrÃ¥g":2302,"bin":2303,"ĠWill":2304,"kter":2305,"Ġamerikanska":2306,"Ġsek":2307,"af":2308,"Ġmon":2309,"198":2310,"ph":2311,"Ġytterligare":2312,"ministrat":2313,"Ġdra":2314,"sjÃ¶n":2315,"ĠÃ¥ret":2316,"Ġnuvarande":2317,"ĠDÃ¥":2318,"miÃ¤r":2319,"hamn":2320,"ori":2321,"Ġ1999":2322,"Ġsamarbet":2323,"Ġmiljoner":2324,"vik":2325,"ĠmilitÃ¤r":2326,"ĠsjÃ¶":2327,"ĠMalmÃ¶":2328,"Ġhistoria":2329,"ĠfÃ¶rlor":2330,"Ã¶ren":2331,"trÃ¤":2332,"Ġfranska":2333,"lund":2334,"SE":2335,"olit":2336,"Ġstod":2337,"bro":2338,"erial":2339,"ĠkarriÃ¤r":2340,"oende":2341,"Ġljus":2342,"jÃ¤rn":2343,"repp":2344,"ĠbÃ¤sta":2345,"olut":2346,"jet":2347,"ifte":2348,"Ġfortsatte":2349,"iam":2350,"kan":2351,"Ġsidan":2352,"Ġslag":2353,"ĠLond":2354,"Ã¤mt":2355,"Ġsystem":2356,"ĠUn":2357,"Ġkriget":2358,"Ġhamn":2359,"ĠĠĠĠ":2360,"ĠBr":2361,"kor":2362,"Ġinfl":2363,"aw":2364,"ct":2365,"till":2366,"itter":2367,"Ġhuvudsak":2368,"Ġroll":2369,"Ġdjur":2370,"sc":2371,"ĠGustaf":2372,"Ġibland":2373,"Ġbeskriv":2374,"anc":2375,"Ġackum":2376,"ĠDanmark":2377,"ĠfÃ¶rv":2378,"Ġ2015":2379,"Ġrum":2380,"isa":2381,"Ġsyn":2382,"ĠKal":2383,"Ġ100":2384,"ĠEngland":2385,"rakten":2386,"bert":2387,"ĠVÃ¤ster":2388,"Ġ1950":2389,"dem":2390,"ĠBro":2391,"ĠLand":2392,"196":2393,"ĠLind":2394,"Ġpresident":2395,"Ġfilosof":2396,"..":2397,"Ġlu":2398,"ĠhÃ¤n":2399,"omb":2400,"Ġbek":2401,"Ġgjort":2402,"ĠNation":2403,"Ġackumulerade":2404,"Ã¶ver":2405,"ĠTor":2406,"Ġviktig":2407,"ire":2408,"arin":2409,"eningen":2410,"uden":2411,"ĠlÃ¤mnade":2412,"ĠÃ¥l":2413,"ĠsÃ¤k":2414,"ĠEr":2415,"ĠsvÃ¥r":2416,"Ġ2002":2417,"jÃ¤rnen":2418,"ĠBefolknings":2419,"ĠLondon":2420,"Ġvetenskap":2421,"vist":2422,"ĠMa":2423,"Ġvia":2424,"one":2425,"ĠSen":2426,"Ġ182":2427,"ĠWil":2428,"ĠhÃ¶ll":2429,"emperaturen":2430,"ĠAntalet":2431,"hov":2432,"ĠkÃ¤n":2433,"Ġansvar":2434,"igur":2435,"ĠCon":2436,"ox":2437,"ĠvÃ¤rlden":2438,"Ġslutade":2439,"ĠBefolkningsutveckling":2440,"ĠupptÃ¤ck":2441,"ilda":2442,"ĠVÃ¤r":2443,"Ġinter":2444,"Ġher":2445,"Ġ29":2446,"Ġbehand":2447,"ĠMaria":2448,"ĠsÃ¥som":2449,"ĠBerlin":2450,"vig":2451,"Ġstads":2452,"ĠHall":2453,"ĠfÃ¶rsÃ¶k":2454,"andra":2455,"ĠFredrik":2456,"Ġkallad":2457,"ĠmÃ¤nniskor":2458,"skan":2459,"ekter":2460,"Ġse":2461,"Ã¥tt":2462,"Ġpriv":2463,"Ġgifte":2464,"Ã³":2465,"omp":2466,"ads":2467,"Ġhalv":2468,"ierna":2469,"istiska":2470,"Ġunders":2471,"rep":2472,"ĠÃ¥lder":2473,"Ġhov":2474,"Ġegna":2475,"ĠReferens":2476,"ĠRos":2477,"Ġvisar":2478,"samhet":2479,"Ġskick":2480,"ĠfÃ¤rg":2481,"Ã¤nda":2482,"vÃ¤l":2483,"Ġpris":2484,"Ġtradition":2485,"age":2486,"mat":2487,"ood":2488,"Ã¤knas":2489,"NSE":2490,"Ã¶cker":2491,"ritann":2492,"ith":2493,"ĠmÃ¶":2494,"NSEE":2495,"ivet":2496,"ĠinnehÃ¥ller":2497,"Ġpunkten":2498,"ny":2499,"ĠrÃ¶d":2500,"Ġren":2501,"Ġgrundades":2502,"Ġmitten":2503,"ica":2504,"Ġstudier":2505,"ige":2506,"ĠPh":2507,"ale":2508,"inner":2509,"lÃ¤ndska":2510,"Ġca":2511,"Ġveck":2512,"Ġ2003":2513,"grupp":2514,"ĠgÃ¥rd":2515,"ebygg":2516,"Ġtar":2517,"'s":2518,"ĠMot":2519,"Ġverksamhet":2520,"Ġbror":2521,"Ġ180":2522,"ĠjÃ¤rnvÃ¤g":2523,"enter":2524,"rÃ¶n":2525,"ada":2526,"Ġborg":2527,"Ġ179":2528,"Ġsym":2529,"Ġskiv":2530,"Ġton":2531,"ĠStorb":2532,"iskop":2533,"ĠlÃ¤tt":2534,"ĠDav":2535,"Ġsju":2536,"ĠnÃ¤rm":2537,"ĠVÃ¤st":2538,"osit":2539,"redning":2540,"ĠvÃ¤ster":2541,"inge":2542,"for":2543,"jen":2544,"Ġtag":2545,"Ġuppgick":2546,"ĠnÃ¤stan":2547,"ĠomrÃ¥den":2548,"Ġstra":2549,"Ġoper":2550,"ĠEm":2551,"eriet":2552,"Ġ1971":2553,"over":2554,"Ġovan":2555,"30":2556,"Ġ50":2557,"ĠstÃ¥r":2558,"usk":2559,"ĠStorbritann":2560,"194":2561,"ovjet":2562,"dern":2563,"Ġavs":2564,"Ġang":2565,"rÃ¤ttades":2566,"rich":2567,"jordes":2568,"anter":2569,"osition":2570,"stid":2571,"otten":2572,"Ġlyckades":2573,"Ġlin":2574,"Ġville":2575,"ĠCharl":2576,"oc":2577,"Ġavslut":2578,"ĠhÃ¤l":2579,"ogs":2580,"ĠutnÃ¤m":2581,"Ġengelska":2582,"Ġarbete":2583,"Ġexempelvis":2584,"hem":2585,"Ġindiv":2586,"ĠSc":2587,"Ġkontro":2588,"ifrÃ¥n":2589,"ions":2590,"Ġvi":2591,"ĠMich":2592,"ĠtillfÃ¤ll":2593,"ĠNorge":2594,"70":2595,"ĠJon":2596,"ĠJos":2597,"ĠNamnet":2598,"Ġspela":2599,"ĠsÃ¤ll":2600,"Ġprin":2601,"ĠMon":2602,"Ġproduc":2603,"ĠungefÃ¤r":2604,"ĠhÃ¤st":2605,"ille":2606,"stol":2607,"uterade":2608,"ĠJan":2609,"ĠHÃ¤r":2610,"ejs":2611,"avs":2612,"11":2613,"ĠbehÃ¶":2614,"Ġbred":2615,"temperaturen":2616,"Ġproblem":2617,"bundet":2618,"ĠbrÃ¶":2619,"ĠuppfÃ¶rdes":2620,"Ġport":2621,"Ġsing":2622,"Ġbos":2623,"ĠSu":2624,"Ġ%)":2625,"ansen":2626,"Ġ1952":2627,"ĠtillhÃ¶rde":2628,"ĠÃ¶vriga":2629,"ĠHandling":2630,"Ġbetyd":2631,"Ġih":2632,"ourn":2633,"ĠGustav":2634,"Ġuppdrag":2635,"ĠbestÃ¤m":2636,"ĠUtloppet":2637,"ash":2638,"ologiska":2639,"Ġbyggnad":2640,"Ã¤lj":2641,"ĠstrÃ¤ck":2642,"Ġrelig":2643,"Ġstats":2644,"epp":2645,"Ġroman":2646,"ĠRyss":2647,"ĠslÃ¤pptes":2648,"Ġna":2649,"Ġbefolk":2650,"jup":2651,"syk":2652,"Ġ2001":2653,"Ġeff":2654,"Ġ1930":2655,"ffÃ¤r":2656,"Ġpolitiska":2657,"Ġtrol":2658,"Ġfotboll":2659,"ĠhÃ¶j":2660,"ĠrÃ¥d":2661,"ĠBjÃ¶r":2662,"Ġdog":2663,"samlingen":2664,"rikes":2665,"lat":2666,"histor":2667,"ĠpremiÃ¤r":2668,"kÃ¶ping":2669,"ementet":2670,"bok":2671,"omrÃ¥det":2672,"andid":2673,"ĠfÃ¤rd":2674,"Ã¨":2675,"Ġdu":2676,"Ġelekt":2677,"Ġdagar":2678,"ĠEk":2679,"ish":2680,"inska":2681,"sÃ¤ttning":2682,"attes":2683,"jord":2684,"Ġ1920":2685,"Ġtor":2686,"Ġstark":2687,"Ã¦":2688,"ĠPaul":2689,"Ġtrakten":2690,"Ġexp":2691,"ĠÃĸst":2692,"ĠlÃ¤k":2693,"ĠVar":2694,"Ã¥nd":2695,"bil":2696,"abl":2697,"rodu":2698,"ĠKÃ¶p":2699,"ĠfjÃ¤r":2700,"Ġliten":2701,"ĠMart":2702,"ager":2703,"oni":2704,"Ġmode":2705,"ĠRÃ¤knas":2706,"Ġstil":2707,"Ġvarav":2708,"ĠÃ¤nnu":2709,"inal":2710,"helm":2711,"Ġgl":2712,"out":2713,"Ġ2017":2714,"Ġjag":2715,"ĠhÃ¶gre":2716,"ino":2717,"iber":2718,"Ġgamm":2719,"Ġbost":2720,"eiska":2721,"ringar":2722,"trÃ¤dde":2723,"Ġbor":2724,"uren":2725,"ĠfÃ¶rhÃ¥ll":2726,"rus":2727,"Ġmakt":2728,"Ġutveckling":2729,"ĠItalien":2730,"ĠKan":2731,"ader":2732,"ai":2733,"ĠReg":2734,"Ġkvinnor":2735,"Ġprocent":2736,"Ã¤ld":2737,"hav":2738,"ĠpoÃ¤ng":2739,"andets":2740,"bliot":2741,"hl":2742,"Ġdes":2743,"Ġtrans":2744,"Ġungdom":2745,"Ġfisk":2746,"olleg":2747,"Ġoftast":2748,"cis":2749,"estiv":2750,"emot":2751,"ĠUng":2752,"kur":2753,"ĠSer":2754,"elt":2755,"ora":2756,"bj":2757,"verket":2758,"ĠavrinningsomrÃ¥dena":2759,"ĠFri":2760,"ĠomrÃ¥de":2761,"ĠJohann":2762,"195":2763,"ĠGenom":2764,"ministrativ":2765,"Ġgem":2766,"ĠAb":2767,"arlament":2768,"resent":2769,"Ġtrots":2770,"Ġvanligt":2771,"ĠStorbritannien":2772,"Ġorsak":2773,"Ġstartade":2774,"Ġinkl":2775,"25":2776,"ĠSe":2777,"lÃ¤ndsk":2778,"ente":2779,"Ġfung":2780,"Ġver":2781,"ĠAnna":2782,"pen":2783,"Ġ178":2784,"erska":2785,"ĠkÃ¤r":2786,"organis":2787,"ĠfÃ¶ddes":2788,"ynnar":2789,"ĠUl":2790,"ĠFor":2791,"itz":2792,"Ġhaft":2793,"ĠutstÃ¤ll":2794,"Ġmotor":2795,"arken":2796,"Ġkrist":2797,"album":2798,"skatt":2799,"Ġkons":2800,"Ã¶sa":2801,"ĠHam":2802,"Ġpen":2803,"ĠAndra":2804,"Ġtving":2805,"Ġvapen":2806,"Ġskill":2807,"ĠAng":2808,"Ġkropp":2809,"ias":2810,"Ġfartyg":2811,"atern":2812,"spir":2813,"ĠsÃ¤ga":2814,"Ġrepresenter":2815,"Ġmedverkade":2816,"Ġ1940":2817,"Ġmedlemmar":2818,"orden":2819,"Ġliksom":2820,"Ġmedic":2821,"ĠKonst":2822,"Ġpolitiker":2823,"Ġkopp":2824,"ykt":2825,"Ġsomm":2826,"Ġmatcher":2827,"ĠanvÃ¤nda":2828,"oster":2829,"hÃ¶g":2830,"Ġun":2831,"60":2832,"ÃŃ":2833,"Ġnumera":2834,"bliotek":2835,"Ġitalien":2836,"vÃ¤nd":2837,"ĠanvÃ¤ndas":2838,"ĠfÃ¶rÃ¤nd":2839,"be":2840,"Ã¶ka":2841,"Ġtj":2842,"Ġvanlig":2843,"Ġbra":2844,"iver":2845,"ĠHelsingfors":2846,"Ġanses":2847,"Ġ1998":2848,"igheten":2849,"40":2850,"ĠRik":2851,"Ġmag":2852,"Ġflertal":2853,"ĠKar":2854,"ĠuppmÃ¤rk":2855,"Ġ40":2856,"Ġbru":2857,"ĠsÃ¤song":2858,"Ġavled":2859,"ĠCl":2860,"Ġ2018":2861,"itar":2862,"75":2863,"Ġaf":2864,"Ġursprungligen":2865,"Ġvarandra":2866,"Ġoffici":2867,"ĠWilliam":2868,"vern":2869,"full":2870,"ĠStora":2871,"ette":2872,"ĠmÃ¤rk":2873,"Ġlitteratur":2874,"ĠAlex":2875,"ies":2876,"ĠIF":2877,"Ġregering":2878,"ĠrÃ¶st":2879,"che":2880,"ames":2881,"ĠGÃ¶teborgs":2882,"Ġsamling":2883,"190":2884,"Ġinf":2885,"ations":2886,"ĠVal":2887,"nda":2888,"oj":2889,"ĠsjÃ¤lva":2890,"cher":2891,"sjÃ¶":2892,"Ġkust":2893,"Ġhund":2894,"72":2895,"Ġarten":2896,"ĠkÃ¤ll":2897,"Ġkomma":2898,"Ġ31":2899,"ĠvÃ¤stra":2900,"serien":2901,"65":2902,"ĠSv":2903,"eringen":2904,"aktÃ¤r":2905,"kn":2906,"omen":2907,"ĠRober":2908,"ĠuppfÃ¶r":2909,"ines":2910,"istan":2911,"eta":2912,"ĠlÃ¥nga":2913,"Ġdessutom":2914,"Ġjordbruk":2915,"ign":2916,"ĠKat":2917,"ĠSten":2918,"Ã¤rt":2919,"Ġext":2920,"Ġdels":2921,"193":2922,"eld":2923,"ĠSj":2924,"ĠSy":2925,"slaget":2926,"byggnad":2927,"kadem":2928,"Ġkn":2929,"Ġrespekt":2930,"Ġcm":2931,"ĠÃ¶stra":2932,"Ġoffent":2933,"ĠtÃ¤ck":2934,"ila":2935,"lla":2936,"inna":2937,"Ġbandet":2938,"Ġfransk":2939,"Ġutom":2940,"ĠSyd":2941,"smedel":2942,"ĠGeorg":2943,"reter":2944,"ĠCol":2945,"Ġlika":2946,"ensam":2947,"bund":2948,"ĠgenomfÃ¶r":2949,"empl":2950,"les":2951,"vi":2952,"arkt":2953,"ĠhÃ¥r":2954,"Ġvisade":2955,"Ġskydd":2956,"Ġbakom":2957,"iff":2958,"Ã¤nner":2959,"ĠInternation":2960,"ĠgrÃ¤n":2961,"ilver":2962,".\"":2963,"Ġinform":2964,"ndes":2965,"Ġyng":2966,"tn":2967,"rust":2968,"ĠAnders":2969,"Ġgruppen":2970,"Ġ1700":2971,"Ġpolis":2972,"Ġklubben":2973,"aga":2974,"Ġbrittiska":2975,"Ġmodern":2976,"ĠfÃ¤ng":2977,"Ġbol":2978,"ĠRyssland":2979,"ustral":2980,"sprÃ¥k":2981,"Ġcentr":2982,"una":2983,"ĠvÃ¤xte":2984,"Ġtryck":2985,"ĠmÃ¥nader":2986,"skar":2987,"edde":2988,"ean":2989,"Ġkval":2990,"oris":2991,"Ġkejs":2992,"omas":2993,"Ġdubb":2994,"Ġscen":2995,"Ġregeringen":2996,"unk":2997,"Ġeffekt":2998,"63":2999,"Ġskad":3000,"bi":3001,"Ġnorm":3002,"ĠHa":3003,"ĠTur":3004,"Ġ'":3005,"Ġ1994":3006,"odde":3007,"ile":3008,"ĠHÃ¶g":3009,"Ã¥dde":3010,"Ġbegrav":3011,"rarna":3012,"skog":3013,"Ġeget":3014,"ley":3015,"Ġjur":3016,"Ġpast":3017,"ĠUniversity":3018,"ĠfÃ¶res":3019,"Ġguld":3020,"ward":3021,"ĠJo":3022,"ĠrÃ¥":3023,"ĠIII":3024,"djur":3025,"ola":3026,"ĠlÃ¥ten":3027,"Ġfred":3028,"68":3029,"ĠFilmen":3030,"Ã¤tter":3031,"Ġdistrikt":3032,"Ġgeneral":3033,"ĠsÃ¥g":3034,"talets":3035,"Ġkandid":3036,"ĠKungliga":3037,"ĠanvÃ¤nder":3038,"ivision":3039,"ĠpÃ¥verk":3040,"ĠlÃ¥ngt":3041,"Ġinternationella":3042,"Ġfunkt":3043,"Ġryska":3044,"olv":3045,"Ġkallades":3046,"emÃ¥l":3047,"flyg":3048,"rem":3049,"69":3050,"ĠHennes":3051,"Ġprakt":3052,"Ġpost":3053,"ĠtrÃ¤ff":3054,"orer":3055,"ĠMellan":3056,"189":3057,"ĠArten":3058,"Ġ500":3059,"Ġtext":3060,"ĠRa":3061,"ivÃ¥":3062,"Ġinst":3063,"teck":3064,"ĠÃ¶k":3065,"gon":3066,"Ġmak":3067,"Ġtogs":3068,"Ġpat":3069,"73":3070,"Ġ1997":3071,"mann":3072,"Ġspelar":3073,"II":3074,"ĠfÃ¶rt":3075,"Ġfamiljen":3076,"192":3077,"Ġtilldel":3078,"ulpt":3079,"Ġis":3080,"ĠSim":3081,"ĠHenrik":3082,"Ġgran":3083,"system":3084,"Ġ1992":3085,"Ġbytt":3086,"minister":3087,"Ġskolan":3088,"tar":3089,"yrkan":3090,"Ġ1945":3091,"ĠÃ¥tervÃ¤nde":3092,"Ġbesk":3093,"Ġgrek":3094,"Ã¶ll":3095,"produ":3096,"ĠvÃ¤st":3097,"Ġeurop":3098,"utt":3099,"ĠGud":3100,"Ġz":3101,"ĠVM":3102,"sel":3103,"ĠrÃ¤d":3104,"Ġma":3105,"ĠlÃ¤t":3106,"Ġomfattande":3107,"arat":3108,"rottning":3109,"Ġresult":3110,"Ġnational":3111,"80":3112,"mot":3113,"ula":3114,"gÃ¥rden":3115,"ĠfÃ¶rklar":3116,"Ã¶nster":3117,"seende":3118,"ahl":3119,"ĠKn":3120,"ĠlÃ¤nge":3121,"Ġkateg":3122,"Ġpsyk":3123,"enten":3124,"Ġtim":3125,"ryt":3126,"ĠKÃ¶pen":3127,"fÃ¶d":3128,"Ġ1996":3129,"Ġindustri":3130,"Ġinvig":3131,"Ġdansk":3132,"Ġvarm":3133,"Ġ1995":3134,"INSEE":3135,"Ġfys":3136,"Ã¤cken":3137,"omrÃ¥de":3138,"Ġdelst":3139,"ĠBak":3140,"Ġat":3141,"ĠtÃ¤n":3142,"ativt":3143,"demokrat":3144,"delning":3145,"Ġprojekt":3146,"Ġspelades":3147,"cke":3148,"marker":3149,"Ġder":3150,"Ġban":3151,"ĠlÃ¤rare":3152,"unnit":3153,"ĠSand":3154,"arp":3155,"ĠbÃ¶rjar":3156,"ĠsÃ¤ker":3157,"Ġihop":3158,"ĠDÃ¤refter":3159,"Ġbetydelse":3160,"Ġab":3161,"Ġsid":3162,"Ġass":3163,"amb":3164,"Ġtio":3165,"Ġrespektive":3166,"ĠMe":3167,"ĠÃ¤kt":3168,"Ġdri":3169,"delen":3170,"Ġgammal":3171,"brott":3172,"Ġsocial":3173,"ĠfÃ¶rlorade":3174,"Ġkors":3175,"allen":3176,"Ġmass":3177,"musik":3178,"ĠSund":3179,"useet":3180,"ific":3181,"ĠBygg":3182,"staur":3183,"obb":3184,"anien":3185,"Ġdat":3186,"Ġhust":3187,"eende":3188,"kall":3189,"ĠinrÃ¤ttades":3190,"Ġartik":3191,"Ġgu":3192,"Ġaktiv":3193,"dar":3194,"ugg":3195,"uella":3196,"Ġsold":3197,"Ġsnabbt":3198,"ĠAugust":3199,"ĠMc":3200,"mÃ¤stare":3201,"ĠAf":3202,"ĠLud":3203,"ĠstÃ¤der":3204,"ĠLar":3205,"64":3206,"Ġ1962":3207,"gruppen":3208,"sut":3209,"ani":3210,"ĠJap":3211,"ĠCent":3212,"reterare":3213,"Ġ1974":3214,"frÃ¥n":3215,"jung":3216,"Ã¤nderna":3217,"Ġgjordes":3218,"examen":3219,"formen":3220,"Ġparti":3221,"Kr":3222,"emat":3223,"rip":3224,"Ġeng":3225,"Ġmaterial":3226,"Ġregiss":3227,"74":3228,"omin":3229,"skl":3230,"Ġtiteln":3231,"Ġdriv":3232,"Ġbestod":3233,"Ġfinans":3234,"ismen":3235,"Ġ1991":3236,"Ġ(\"":3237,"ital":3238,"Ġsnart":3239,"ĠSal":3240,"ĠNya":3241,"Ġskilj":3242,"ĠÃ¤ldsta":3243,"chef":3244,"Ġdisk":3245,"ĠNÃ¥g":3246,"ĠÃ¥tta":3247,"Ġtidigt":3248,"ool":3249,"ĠfÃ¶rest":3250,"film":3251,"Ġgemensam":3252,"Ġdok":3253,"ĠGru":3254,"Ġarbeten":3255,"inen":3256,"Ġhistorik":3257,"ĠfÃ¶rk":3258,"program":3259,"Ġboken":3260,"ĠbÃ¤r":3261,"Ġprote":3262,"ĠbenÃ¤m":3263,"ĠLars":3264,"Ġsida":3265,"ĠlÃ¤ngs":3266,"ymp":3267,"Ġliknande":3268,"ĠRobert":3269,"ĠHistorik":3270,"ĠDavid":3271,"xel":3272,"ĠÃ¤l":3273,"egel":3274,"bÃ¶rj":3275,"ĠDag":3276,"ĠfÃ¶retaget":3277,"ĠfÃ¶rsv":3278,"ĠMag":3279,"komst":3280,"ertig":3281,"Ġnummer":3282,"Ġkompl":3283,"ĠsjÃ¤lvstÃ¤nd":3284,"ho":3285,"Ġ.":3286,"Ġteater":3287,"Ġsett":3288,"Ġbo":3289,"ment":3290,"sled":3291,"ĠspÃ¥r":3292,"ĠRad":3293,"sven":3294,"Ġbron":3295,"skott":3296,"Ġmotsvar":3297,"Ġdjup":3298,"ĠWe":3299,"Ġgavs":3300,"uel":3301,"Ã¶rd":3302,"Ġupplag":3303,"Ġstift":3304,"ĠAt":3305,"Ġingick":3306,"riska":3307,"Ġbetrakt":3308,"jan":3309,"ĠSenare":3310,"Ã¶ld":3311,"ifter":3312,"ben":3313,"liv":3314,"ĠKommun":3315,"ite":3316,"Ġalltid":3317,"Ġarran":3318,"ise":3319,"Ġdrog":3320,"fte":3321,"Ġalbumet":3322,"ĠAdolf":3323,"Ġleg":3324,"lÃ¤m":3325,"Ġtopp":3326,"ĠfÃ¥ng":3327,"iske":3328,"ĠUtb":3329,"Ġskedde":3330,"ĠfÃ¥g":3331,"ĠGl":3332,"emente":3333,"Ġ1600":3334,"stads":3335,"ĠMor":3336,"fÃ¶rening":3337,"ĠGeografi":3338,"Ã¶rer":3339,"Ġprovin":3340,"ĠGun":3341,"bas":3342,"onst":3343,"pris":3344,"Ġhuvudsakligen":3345,"ournalist":3346,"sats":3347,"Ġbyggnader":3348,"uro":3349,"fÃ¤lt":3350,"Ġsch":3351,"uck":3352,"Ġsjukdom":3353,"ĠMusik":3354,"ita":3355,"ĠjÃ¤mfÃ¶r":3356,"hr":3357,"olket":3358,"ĠnÃ¥dde":3359,"ford":3360,"Ġbygga":3361,"ĠBel":3362,"Ġ1993":3363,"ĠskÃ¥despelare":3364,"ole":3365,"bru":3366,"cc":3367,"ĠrÃ¤knas":3368,"ĠRich":3369,"Ġtrafik":3370,"Ġrepresent":3371,"Ġmeddel":3372,"klag":3373,"Ã¶ts":3374,"Ġminst":3375,"Ġmera":3376,"Ġtrupp":3377,"ĠAg":3378,"ĠkaraktÃ¤r":3379,"Ġpastor":3380,"gatan":3381,"ĠWest":3382,"dels":3383,"anta":3384,"ĠarmÃ©n":3385,"jÃ¤ll":3386,"Ġperiod":3387,"Ġbrott":3388,"orten":3389,"Ġjud":3390,"ĠBir":3391,"rak":3392,"Ġbro":3393,"Ġrestaur":3394,"Ġlat":3395,"Ã¤rd":3396,"ikter":3397,"Ġjust":3398,"Ġly":3399,"ĠTrots":3400,"Ġmedeltida":3401,"skt":3402,"Ġflott":3403,"Ġdans":3404,"ĠsÃ¥vÃ¤l":3405,"rÃ©":3406,"ĠMÃ¥nga":3407,"ĠLou":3408,"onom":3409,"ĠfÃ¶rÃ¤ld":3410,"Ġbetyder":3411,"ĠarmÃ©":3412,"Ġturn":3413,"66":3414,"Ġtyd":3415,"Ġmy":3416,"ĠbÃ¶cker":3417,"ĠJac":3418,"Ġhed":3419,"âĢĻ":3420,"ĠQu":3421,"ĠVer":3422,"Ġserien":3423,"gjorde":3424,"togs":3425,"Ġcentral":3426,"anen":3427,"ukt":3428,"Ġkur":3429,"ĠMagn":3430,"Ġdrabb":3431,"par":3432,"ĠmotstÃ¥nd":3433,"Ġyta":3434,"Ġspelare":3435,"Ġarter":3436,"ĠmÃ¶jlig":3437,"Ġrym":3438,"ĠfjÃ¤rde":3439,"ate":3440,"Ġfas":3441,"ygd":3442,"orth":3443,"Ġerbj":3444,"Ġvanligen":3445,"Ġtroligen":3446,"stod":3447,"23":3448,"krets":3449,"ĠÐ":3450,"erats":3451,"ĠkrÃ¤v":3452,"Ġop":3453,"ĠgÃ¤ller":3454,"Ġbevar":3455,"iteten":3456,"tsÃ¥":3457,"jÃ¤rt":3458,"Ġuttryck":3459,"78":3460,"vs":3461,"Ġledare":3462,"lÃ¶s":3463,"Ġregel":3464,"Ã¤ttre":3465,"ymnas":3466,"ya":3467,"ini":3468,"cy":3469,"Ġla":3470,"ona":3471,"ĠbesÃ¶k":3472,"klass":3473,"Ġkonkur":3474,"ĠutnÃ¤mndes":3475,"klubb":3476,"innes":3477,"Ġluft":3478,"landet":3479,"ĠMark":3480,"ativ":3481,"ellertid":3482,"bel":3483,"ĠpÃ¥bÃ¶rj":3484,"Ġinflyt":3485,"Ġciv":3486,"ĠhÃ¤rad":3487,"mor":3488,"ly":3489,"Ġfakt":3490,"Ġsprid":3491,"ague":3492,"anten":3493,"Ġhopp":3494,"Ã¤ls":3495,"ĠprÃ¤st":3496,"ĠAlf":3497,"ĠgrÃ¥":3498,"Ġ60":3499,"Ġmm":3500,"oter":3501,"Ġ1967":3502,"ĠFolk":3503,"ĠUr":3504,"Ġetabl":3505,"Ġklar":3506,"Ġ1989":3507,"Ġdanska":3508,"edd":3509,"Ġbodde":3510,"Ġenbart":3511,"Ġbildade":3512,"ĠDal":3513,"Ġvalde":3514,"ĠaffÃ¤r":3515,"que":3516,"ĠanvÃ¤nde":3517,"Ġdikt":3518,"Ġcentrala":3519,"skaper":3520,"qvist":3521,"ĠFÃ¶rsamlingen":3522,"Ġarbetar":3523,"ĠbÃ¤ttre":3524,"Ġstarkt":3525,"Ġmott":3526,"Ġkontrakt":3527,"rym":3528,"emang":3529,"ĠOlof":3530,"ĠAdministrativ":3531,"Ġdeltag":3532,"ael":3533,"ĠfÃ¶ljande":3534,"Ġlades":3535,"ĠGre":3536,"ĠFer":3537,"ĠBor":3538,"Ġursprungliga":3539,"ĠPet":3540,"79":3541,"Ġ1969":3542,"ĠMad":3543,"Ġ1968":3544,"Ġkungen":3545,"ĠDessutom":3546,"24":3547,"ĠEg":3548,"ĠfÃ¶ljd":3549,"188":3550,"Ġinspir":3551,"ĠfrÃ¤msta":3552,"yra":3553,"imm":3554,"napp":3555,"ĠstÃ¤llet":3556,"Ġparlament":3557,"Ġkronor":3558,"Ġvari":3559,"Ġfatt":3560,"Ġundervis":3561,"kv":3562,"ĠThomas":3563,"Ġutbildning":3564,"Ġinstitut":3565,"Ġtel":3566,"ĠKÃ¶penhamn":3567,"but":3568,"ativa":3569,"juk":3570,"Ġrapp":3571,"Ġlant":3572,"bara":3573,"han":3574,"uri":3575,"platsen":3576,"Ġbeteck":3577,"vÃ¥rd":3578,"Ġmynd":3579,"lÃ¤g":3580,"ĠÃ¤gde":3581,"ration":3582,"ekan":3583,"ĠSw":3584,"Ġ1986":3585,"ĠTre":3586,"staden":3587,"Ġ1939":3588,"ĠFram":3589,"ĠfÃ¶ljde":3590,"Ġemot":3591,"fÃ¶rs":3592,"mÃ¤r":3593,"ony":3594,"eringar":3595,"tter":3596,"ĠNorra":3597,"Ġhuset":3598,"ĠNils":3599,"Ġavsnitt":3600,"Ġpartiet":3601,"irekt":3602,"Ġ1944":3603,"skade":3604,"Ġgrundade":3605,"Ġod":3606,"adem":3607,"konst":3608,"ĠframgÃ¥ngs":3609,"ĠalltsÃ¥":3610,"21":3611,"Ġ1972":3612,"Ġhandlar":3613,"ĠHed":3614,"Ġbeseg":3615,"ĠSoci":3616,"ĠmÃ¤ngd":3617,"skÃ¤r":3618,"samma":3619,"Ã¥k":3620,"Ġhandel":3621,"Ġsvar":3622,"45":3623,"Ġsker":3624,"Ġtills":3625,"och":3626,"ĠLiv":3627,"ĠvÃ¥":3628,"ĠTer":3629,"handling":3630,"ension":3631,"bildning":3632,"Ã¤sterskap":3633,"Ġdebuterade":3634,"Ġbiskop":3635,"ĠSpel":3636,"ĠLeague":3637,"isp":3638,"Ġ1975":3639,"Ġcentrum":3640,"ĠMartin":3641,"Ġbidrag":3642,"itets":3643,"Ã¥ten":3644,"Ġkost":3645,"Ġprivat":3646,"Ġprodukt":3647,"Ġvarier":3648,"ĠSpanien":3649,"ĠMel":3650,"ĠWal":3651,"weiz":3652,"onde":3653,"Ġgud":3654,"ĠLu":3655,"Ã¥ldern":3656,"Ġkonser":3657,"Ġmask":3658,"jÃ¤nst":3659,"Ġgra":3660,"itu":3661,"Ġ1918":3662,"Ġinnebar":3663,"ĠJes":3664,"Ġstadens":3665,"ĠKlimat":3666,"ĠJapan":3667,"omrÃ¥den":3668,"kÃ¶pings":3669,"ĠAmer":3670,"Ġuppskatt":3671,"ĠPre":3672,"stÃ¤llning":3673,"Ġlaget":3674,"Ġ1979":3675,"unionen":3676,"ight":3677,"Ġledning":3678,"vÃ¤st":3679,"Ġtak":3680,"ĠbegrÃ¤ns":3681,"ĠHus":3682,"ĠHolm":3683,"Ġegent":3684,"67":3685,"Ġ1941":3686,"Ġener":3687,"Ġ175":3688,"Ġill":3689,"Ġengag":3690,"ferens":3691,"Ġdelvis":3692,"Ġ1982":3693,"ĠAustral":3694,"Ġskapa":3695,"ĠhÃ¶ga":3696,"ĠfÃ¶rstÃ¶r":3697,"Ġflick":3698,"Ã¥ngen":3699,"oth":3700,"Ġdram":3701,"udet":3702,"draget":3703,"Ġhal":3704,"Ġutgav":3705,"Ġdrag":3706,"udd":3707,"rick":3708,"ney":3709,"ira":3710,"ski":3711,"ĠhÃ¶sten":3712,"ĠbelÃ¤g":3713,"amin":3714,"ĠKro":3715,"partiet":3716,"ĠPe":3717,"ĠhÃ¤v":3718,"ĠSankt":3719,"Ġ1985":3720,"ĠdÃ¶m":3721,"Ġtidskri":3722,"35":3723,"Ġ1988":3724,"ĠAtt":3725,"Ġsommaren":3726,"ĠÃ¶st":3727,"ĠÃ¤ktenskap":3728,"ĠlÃ¤":3729,"ĠRes":3730,"Ġdebut":3731,"ĠdÃ¥varande":3732,"Ġ1973":3733,"ĠCount":3734,"Ġhustru":3735,"Ġ1948":3736,"Ġ1987":3737,"ĠWilhelm":3738,"aff":3739,"vÃ¤gen":3740,"ĠMet":3741,"ĠmÃ¶jligt":3742,"Ġsank":3743,"erande":3744,"ĠUtbredning":3745,"Ġlandskap":3746,"Ã¥ld":3747,"ogen":3748,"ĠKina":3749,"eff":3750,"Ġbrukar":3751,"Ġkontakt":3752,"skraft":3753,"ĠSÃ¶dra":3754,"ĠdÃ¤rpÃ¥":3755,"29":3756,"Ġ1976":3757,"ĠfÃ¶rsÃ¶kte":3758,"Ġsyft":3759,"iven":3760,"isst":3761,"ĠSol":3762,"Ġkem":3763,"ros":3764,"gÃ¶t":3765,"hÃ¥lla":3766,"Ġsyster":3767,"ĠÃ¥terupp":3768,"Ġ1947":3769,"Ġinspel":3770,"stÃ¥ende":3771,"UC":3772,"ĠfÃ¶rste":3773,"ĠhÃ¶jd":3774,"Ġregion":3775,"rut":3776,"ternat":3777,"Ġ1964":3778,"ĠGer":3779,"Ġ1984":3780,"Ġplatsen":3781,"tex":3782,"ĠBill":3783,"ĠFal":3784,"atiska":3785,"sted":3786,"lor":3787,"Ġemellertid":3788,"ited":3789,"Ġskillnad":3790,"rÃ¥gan":3791,"ĠPart":3792,"sar":3793,"48":3794,"Ġsamarbete":3795,"ĠSovjet":3796,"urt":3797,"ĠfÃ¤lt":3798,"ĠAndre":3799,"ĠTillsammans":3800,"aktÃ¶r":3801,"28":3802,"pass":3803,"Ġuppf":3804,"dade":3805,"Ġ1946":3806,"ĠPort":3807,"Ġne":3808,"roll":3809,"Ġvitt":3810,"imeter":3811,"Ġskulpt":3812,"ĠNeder":3813,"ringen":3814,"Ġinit":3815,"yta":3816,"Ġ1919":3817,"Ġ1965":3818,"ĠkÃ¤nt":3819,"76":3820,"Ġslog":3821,"aterna":3822,"Ã¤lven":3823,"ĠJames":3824,"ĠVen":3825,"Ġsankmarker":3826,"akter":3827,"Ã¶jtn":3828,"ĠPhil":3829,"ifier":3830,"isten":3831,"ĠbÃ¶r":3832,"andard":3833,"Ġtron":3834,"Ġherr":3835,"71":3836,"Ã©er":3837,"ĠAndersson":3838,"ĠCla":3839,"Ġklock":3840,"Ġtyck":3841,"Ġcy":3842,"iter":3843,"ama":3844,"Ġsist":3845,"alet":3846,"Ã¥ndet":3847,"ĠVil":3848,"ĠOmrÃ¥det":3849,"ĠhÃ¤ck":3850,"ĠgrÃ¤":3851,"Ġ1977":3852,"ĠmÃ¥naden":3853,"Ġto":3854,"ublik":3855,"Ġ1983":3856,"ĠDon":3857,"ĠMont":3858,"ĠSaint":3859,"anna":3860,"Ã¤sen":3861,"let":3862,"Ġavg":3863,"Ġanslut":3864,"Ġantalet":3865,"hund":3866,"innan":3867,"fÃ¶ret":3868,"ĠskÃ¤r":3869,"Ġ1966":3870,"Ġdemokrat":3871,"ĠVas":3872,"oy":3873,"Ġkamp":3874,"Ġmajor":3875,"Ġsammans":3876,"ĠupphÃ¶r":3877,"ĠGra":3878,"ĠBra":3879,"eten":3880,"22":3881,"ĠansÃ¥g":3882,"Ġlokala":3883,"gande":3884,"rÃ¥ket":3885,"ĠStud":3886,"Ġstudent":3887,"Ġident":3888,"Ġskepp":3889,"Ã¶ns":3890,"ial":3891,"lik":3892,"ĠLov":3893,"ĠStad":3894,"Ġvaldes":3895,"Ġ1862":3896,"ĠMari":3897,"makt":3898,"Ġ1963":3899,"Ġfilmer":3900,"Ġju":3901,"holms":3902,"Ġtunn":3903,"ĠberÃ¶m":3904,"Ġekonomiska":3905,"ĠGar":3906,"ĠGro":3907,"ĠBur":3908,"ano":3909,"Ġhertig":3910,"Ġdennes":3911,"Ġjap":3912,"itionen":3913,"ĠutsÃ¥gs":3914,"ĠVin":3915,"Ġ1961":3916,"ĠBÃ¥":3917,"ĠTel":3918,"UCN":3919,"Ġberoende":3920,"Ġganska":3921,"Ġsem":3922,"Ġyngre":3923,"ands":3924,"ĠOtt":3925,"usl":3926,"ĠTim":3927,"Ġbrev":3928,"Ġvita":3929,"Ġgrev":3930,"Ġimp":3931,"ios":3932,"Ġuppgift":3933,"andels":3934,"Ġproduktion":3935,"ĠPri":3936,"ĠIUCN":3937,"ungen":3938,"Ġskrivit":3939,"nast":3940,"Ġsep":3941,"larna":3942,"Ġneder":3943,"âĢĿ.":3944,"ĠblÃ¥":3945,"Ġ1978":3946,"ĠerhÃ¶ll":3947,"Ġgro":3948,"ĠÃĸre":3949,"Ã¶ter":3950,"ĠJean":3951,"ĠInom":3952,"ĠfÃ¶rening":3953,"Ġfabrik":3954,"Ġ1917":3955,"Ġlandets":3956,"ĠfÃ¶rut":3957,"Ġ35":3958,"gt":3959,"Ġamb":3960,"Ġfunktion":3961,"ĠTidigare":3962,"Ġlite":3963,"ĠvÃ¤gen":3964,"ycken":3965,"ĠVan":3966,"Ġversion":3967,"Ġdist":3968,"Ġstuden":3969,"pe":3970,"ĠÃ¶r":3971,"ĠtÃ¤vling":3972,"77":3973,"Ġok":3974,"Ġstrax":3975,"Ġblod":3976,"Ġserie":3977,"Ġforskning":3978,"punkt":3979,"34":3980,"Ġej":3981,"62":3982,"Ã¤pp":3983,"issa":3984,"ĠArt":3985,"ĠMer":3986,"rument":3987,"Ġdr":3988,"roduc":3989,"Ġerk":3990,"Ġguvern":3991,"Ġanl":3992,"Ġsilver":3993,"ĠAxel":3994,"Ġ1942":3995,"Ġicke":3996,"gÃ¤ng":3997,"Ġrelativt":3998,"usen":3999,"Ġrevolut":4000,"Ġ1910":4001,"Ġskola":4002,"uper":4003,"Ġbyn":4004,"Ġrygg":4005,"Ġinb":4006,"ĠÃħren":4007,"gÃ¥ngen":4008,"anda":4009,"ĠersÃ¤tt":4010,"len":4011,"ura":4012,"Ġsub":4013,"Ġ1981":4014,"ĠmÃ¤rks":4015,"ĠJohannes":4016,"Ġjournalist":4017,"Ġ70":4018,"Ġlokal":4019,"ĠNÃ¥gra":4020,"Ġtilldelades":4021,"\")":4022,"ca":4023,"Ã¼r":4024,"Ġdoktor":4025,"Ġvux":4026,"Ġ80":4027,"ĠmÃ¶rk":4028,"Ġog":4029,"Ġflygplan":4030,"Ã¤gare":4031,"Ġkolon":4032,"Ġheter":4033,"Ġ1943":4034,"splan":4035,"ĠGi":4036,"Ã¤songen":4037,"ĠSamma":4038,"Ġ1958":4039,"Ġmuseum":4040,"ĠEftersom":4041,"Ġsamtliga":4042,"ĠutgÃ¶rs":4043,